<unk>	0
<s>	0
</s>	0
.	-3.40925
▁	-3.43895
을	-3.85174
의	-3.93619
에	-4.21533
이	-4.30459
를	-4.3225
는	-4.36529
가	-4.4519
은	-4.56782
,	-4.63161
고	-4.65763
에서	-4.98062
로	-5.07666
한	-5.08454
”	-5.24731
▁“	-5.25738
인	-5.27316
일	-5.33896
)	-5.42334
(	-5.43298
과	-5.44139
▁이	-5.50243
와	-5.60814
으로	-5.60848
▁있다	-5.65888
지	-5.66378
▁수	-5.73322
도	-5.73852
할	-5.77061
했다	-5.85256
▁밝혔다	-5.88584
▁말했다	-5.90575
년	-5.94853
하고	-5.95234
다	-5.96555
하는	-6.05626
▁있는	-6.08916
기	-6.1391
리	-6.15073
▁그	-6.15712
▁전	-6.1599
자	-6.16279
며	-6.18414
스	-6.19363
해	-6.20953
▁2	-6.29566
▁그는	-6.29648
된	-6.31895
▁1	-6.32486
만	-6.33307
▁대한	-6.38981
▁위해	-6.40921
월	-6.42391
▁전했다	-6.4764
▁미국	-6.50084
▁한	-6.50898
▁미	-6.51469
▁3	-6.53178
▁이번	-6.54899
▁중	-6.54948
▁지난	-6.56613
시	-6.58208
현지시간	-6.58354
라	-6.59195
에게	-6.63884
나	-6.65394
▁대해	-6.66462
"	-6.68258
사	-6.68777
어	-6.69685
주	-6.71356
s	-6.72286
▁것으로	-6.73498
▁‘	-6.74523
트	-6.78005
명이	-6.78468
▁것이라고	-6.79122
▁것	-6.79281
게	-6.80164
이라고	-6.80328
▁4	-6.81284
▁"	-6.81284
들이	-6.82018
드	-6.82495
▁있다고	-6.85436
하기	-6.87216
대	-6.87367
수	-6.8837
▁것을	-6.88718
▁6	-6.88755
서	-6.89666
르	-6.89919
▁이라크	-6.90496
▁주	-6.90604
아	-6.90737
▁5	-6.91204
적인	-6.91778
히	-6.93822
하지	-6.93883
’	-6.94154
세	-6.9435
상	-6.96708
▁더	-6.9891
▁그러나	-6.99306
들은	-7.02891
하게	-7.02979
▁다른	-7.03474
▁대통령	-7.03577
운	-7.03639
적	-7.04628
부	-7.05505
▁중국	-7.05722
하	-7.06982
비	-7.07581
e	-7.09436
치	-7.11359
▁10	-7.12272
명	-7.12286
▁한편	-7.12417
라고	-7.12562
던	-7.13159
전	-7.15017
원	-7.15557
▁북한	-7.15739
성	-7.15769
프	-7.16581
▁후	-7.16987
▁내	-7.1704
-	-7.18081
소	-7.18241
명의	-7.18553
▁바	-7.20116
미	-7.20913
됐다	-7.20954
정	-7.21745
8	-7.22806
▁이후	-7.22974
했다고	-7.23649
▁아	-7.24359
크	-7.24397
선	-7.24517
▁7	-7.24537
▁정부	-7.2455
▁영국	-7.2486
▁한국	-7.28067
▁통해	-7.28088
▁8	-7.28607
▁알	-7.28673
니	-7.28723
마	-7.29153
보	-7.29162
▁제	-7.29398
▁일	-7.30051
▁두	-7.31061
▁많은	-7.31197
▁또	-7.3162
이다	-7.31645
위	-7.31667
▁위한	-7.32248
▁대통령은	-7.32506
될	-7.32517
장	-7.33458
▁부시	-7.34472
진	-7.34544
화	-7.34632
야	-7.34729
▁관련	-7.36058
▁등	-7.36311
▁가장	-7.36643
▁비	-7.37259
▁동안	-7.38003
까지	-7.38131
오	-7.38602
▁같은	-7.39321
▁것이다	-7.39348
▁대변인은	-7.4073
분	-7.41071
▁대	-7.41303
에는	-7.4186
면	-7.42041
당	-7.42054
바	-7.42294
조	-7.42817
국	-7.43332
개	-7.43712
▁유	-7.43926
제	-7.43991
2	-7.44595
들을	-7.44696
디	-7.44852
▁지	-7.45033
▁약	-7.45399
▁나	-7.47079
▁시	-7.47267
했으며	-7.47393
▁사	-7.48181
▁세계	-7.48257
파	-7.48599
▁말	-7.49543
하며	-7.49879
▁부	-7.49995
▁주장했다	-7.50066
▁문제	-7.50659
▁오바마	-7.51613
1	-7.52505
▁때	-7.52631
▁될	-7.52655
내	-7.52892
적으로	-7.53245
우	-7.53378
즈	-7.53398
▁것은	-7.53602
▁9	-7.53747
간	-7.53982
▁영화	-7.54848
▁할	-7.55245
▁한다	-7.55356
타	-7.55552
▁또한	-7.55651
▁뒤	-7.55659
▁오	-7.56002
▁정	-7.56118
▁12	-7.56171
▁마	-7.56196
▁조사	-7.57295
▁현재	-7.57408
▁것이	-7.58367
구	-7.5882
▁경제	-7.58929
▁최근	-7.59057
▁경우	-7.60082
▁보도했다	-7.60182
여	-7.60516
▁일본	-7.60727
들	-7.60964
▁덧붙였다	-7.61264
레	-7.61348
▁공격	-7.6144
▁이상	-7.61678
6	-7.61962
▁반	-7.62068
▁않았다	-7.62152
▁있었다	-7.62282
및	-7.62398
차	-7.62574
d	-7.62897
식	-7.63313
A	-7.63322
▁19	-7.63421
러	-7.63485
o	-7.63575
에서는	-7.63933
▁불	-7.64062
그	-7.6428
용	-7.64749
▁국가	-7.65057
한다	-7.65083
려	-7.65346
▁보	-7.65693
했던	-7.65985
단	-7.66393
유	-7.66557
'	-7.66973
▁무	-7.66985
었다	-7.6716
권	-7.67296
▁11	-7.67451
문	-7.67651
약	-7.6794
▁20	-7.68197
▁일부	-7.68542
티	-7.69456
▁자신의	-7.69625
▁안	-7.70057
▁해	-7.70548
▁거	-7.70935
a	-7.70967
3	-7.71366
▁공	-7.71664
관	-7.71947
▁함께	-7.72657
m	-7.73315
신	-7.73697
브	-7.74036
하다	-7.74383
▁하	-7.74598
▁기	-7.74641
▁조	-7.74787
▁했다	-7.7486
▁당시	-7.74933
모	-7.75017
카	-7.7542
계	-7.7545
안	-7.75547
▁'	-7.75552
▁재	-7.75794
▁계속	-7.764
▁다	-7.76427
▁새로	-7.76842
▁모든	-7.77447
▁파	-7.77512
▁그리고	-7.77576
방	-7.77658
▁후보	-7.78067
노	-7.783
▁없다	-7.78651
회	-7.7914
▁때문에	-7.7927
실	-7.79289
직	-7.79556
코	-7.79913
보다	-7.79954
해야	-7.80091
호	-7.80226
▁미군	-7.80646
S	-7.80961
▁파키스탄	-7.81132
무	-7.81212
▁예정이다	-7.81655
▁수도	-7.8209
린	-7.82379
▁상	-7.8247
▁자	-7.82975
억	-7.82985
▁프랑스	-7.83273
▁모두	-7.83461
▁있습니다	-7.83551
▁지원	-7.83602
▁설명했다	-7.83717
▁몇	-7.84605
▁결과	-7.84664
▁러시아	-7.85012
▁신	-7.85079
▁구	-7.85756
▁계획	-7.85766
▁있으며	-7.85771
▁이스라엘	-7.85845
▁경찰	-7.85981
체	-7.86582
▁모	-7.86633
▁경찰은	-7.87007
산	-7.87548
▁지역	-7.87924
점	-7.87952
토	-7.87997
▁세	-7.88108
물	-7.88201
▁클린턴	-7.88678
▁카	-7.89009
▁유엔	-7.89398
질	-7.89616
▁정부는	-7.90397
▁민주당	-7.91175
경	-7.91436
▁테러	-7.922
▁도	-7.92223
▁큰	-7.92601
▁피	-7.92895
▁우리	-7.92925
C	-7.93062
법	-7.93495
▁사고	-7.93529
▁결정	-7.93749
▁선거	-7.93846
▁연구	-7.94081
▁여성	-7.94434
▁성	-7.94967
동	-7.95063
▁30	-7.95067
7	-7.95297
▁데	-7.95462
▁핵	-7.95597
들의	-7.95763
피	-7.9589
더	-7.9637
학	-7.96471
명을	-7.96586
▁군	-7.96875
u	-7.96877
연	-7.97011
되는	-7.9712
감	-7.97171
▁지난해	-7.97198
길	-7.97602
y	-7.97619
에따르면	-7.97784
▁이들	-7.97821
력	-7.9787
▁시작	-7.98223
에도	-7.98265
▁강	-7.98369
▁않을	-7.98492
5	-7.99333
▁열린	-7.99461
▁줄	-7.9985
했습니다	-7.99861
교	-8.0007
▁달러	-8.00191
▁발표	-8.00215
▁방문	-8.00222
지만	-8.00321
▁당	-8.00434
▁경기	-8.00568
▁대통령이	-8.00724
공	-8.01129
c	-8.01158
▁달	-8.01542
▁이란	-8.0169
버	-8.01713
라는	-8.0196
▁올해	-8.02221
▁스	-8.02573
i	-8.03226
▁양	-8.03797
루	-8.0394
▁배	-8.04004
▁발생한	-8.04091
▁있을	-8.0428
▁A	-8.04301
▁이날	-8.04346
▁물	-8.04424
▁총리는	-8.04614
t	-8.04674
▁하는	-8.04731
으며	-8.04794
데	-8.04827
▁원	-8.04958
▁소	-8.05174
행	-8.05287
n	-8.0529
▁the	-8.0554
▁노	-8.05563
▁15	-8.05956
▁발표했다	-8.0618
란	-8.06191
키	-8.06195
시간	-8.06887
도록	-8.07161
중	-8.07293
p	-8.07358
심	-8.07448
▁리	-8.07929
재	-8.08125
▁초	-8.08198
▁발	-8.08292
▁받고	-8.08469
슨	-8.08923
난	-8.09457
D	-8.09637
▁(	-8.0991
▁실	-8.1005
살	-8.1011
▁회담	-8.10365
이나	-8.10505
하면서	-8.10792
▁채	-8.10852
▁국제	-8.10978
▁총리	-8.11075
▁존	-8.11134
l	-8.11368
▁서	-8.11492
터	-8.11668
▁지지	-8.11825
군	-8.11861
▁유럽	-8.11909
하여	-8.11934
▁총	-8.1235
▁관계	-8.13156
았다	-8.13432
4	-8.13669
포	-8.13851
되고	-8.14047
▁to	-8.14108
▁가운데	-8.14156
▁미국의	-8.14581
▁16	-8.14678
P	-8.14867
▁아프간	-8.15552
▁라	-8.15798
▁간	-8.15843
들에게	-8.159
▁타	-8.16097
r	-8.16107
▁기록	-8.16268
▁조치	-8.16309
▁주장	-8.16773
종	-8.16984
▁첫	-8.17027
▁S	-8.17092
역	-8.17245
▁개	-8.17294
▁of	-8.17606
▁위	-8.18067
▁포	-8.18102
면서	-8.18146
▁의해	-8.18164
▁18	-8.18174
▁아이	-8.18624
▁된다	-8.18813
워	-8.18826
▁인도	-8.18865
▁입	-8.19
▁매	-8.19042
▁주요	-8.19089
부터	-8.19246
▁사건	-8.19273
든	-8.19317
▁차	-8.19372
▁프로그램	-8.19732
▁정부가	-8.1989
▁사람들이	-8.19899
건	-8.20188
임	-8.20256
▁시위	-8.20682
)’	-8.20835
▁다시	-8.21029
요	-8.21118
였다	-8.21191
▁감독	-8.21319
ing	-8.21432
▁인해	-8.21468
▁차량	-8.21727
▁승리	-8.21802
▁보고	-8.22059
▁코	-8.22079
되어	-8.22079
입니다	-8.22499
형	-8.22551
▁동	-8.23102
▁회사	-8.23263
ed	-8.23345
▁않은	-8.23562
▁어	-8.23712
설	-8.23747
▁13	-8.23986
er	-8.24057
▁투표	-8.24426
▁여	-8.24609
▁선	-8.24619
▁열	-8.24688
석	-8.25144
발	-8.25605
▁예정	-8.25646
▁하고	-8.25656
▁있다는	-8.25696
거	-8.25772
돼	-8.25864
▁피해	-8.25954
▁혐의로	-8.25985
▁우	-8.26095
번	-8.27116
네	-8.2728
▁사람들	-8.27438
M	-8.27452
▁시간	-8.27675
▁활동	-8.27744
▁혐의	-8.27931
▁반대	-8.28342
저	-8.28409
들과	-8.28513
배	-8.2855
▁중단	-8.28746
▁독일	-8.2876
▁협상	-8.28853
▁전쟁	-8.28856
▁산	-8.29019
9	-8.29075
▁생각	-8.29144
반	-8.2918
▁합의	-8.29241
두	-8.29275
▁됐다	-8.29429
품	-8.29513
되지	-8.29555
f	-8.29556
장은	-8.29562
▁14	-8.29601
al	-8.29812
스트	-8.29886
▁시장	-8.29915
▁상원의원	-8.29929
▁외	-8.30255
▁이미	-8.3074
▁메	-8.30783
▁대학	-8.30973
▁호주	-8.31229
래	-8.31345
g	-8.31466
km	-8.31695
▁위치한	-8.31721
▁받았다	-8.31898
▁관리	-8.32039
▁대선	-8.32053
▁경	-8.32171
▁뉴욕	-8.32388
▁명	-8.32587
▁in	-8.32614
▁탈레반	-8.32621
료	-8.32777
▁우려	-8.32788
▁연	-8.32803
/	-8.32939
년간	-8.33067
▁팔레스타인	-8.33311
▁W	-8.33573
금	-8.33682
▁없는	-8.33978
▁호	-8.34108
▁페	-8.34349
달러	-8.34407
▁여러	-8.34548
병	-8.34787
▁우주	-8.34822
습니다	-8.34867
론	-8.35142
달	-8.35323
▁최고	-8.35337
I	-8.35613
▁아직	-8.35718
청	-8.358
▁조지	-8.35934
▁내용	-8.36151
▁TV	-8.36277
됐다고	-8.36754
너	-8.37035
▁소속	-8.37114
▁새	-8.37191
이라며	-8.37302
▁잘	-8.37669
민	-8.3767
통	-8.37708
an	-8.3773
▁추가	-8.37999
로부터	-8.38075
▁연방	-8.38242
▁25	-8.38286
급	-8.38297
작	-8.3839
▁사실을	-8.38517
▁레	-8.38528
▁점	-8.38795
▁단	-8.38801
▁위협	-8.38951
E	-8.38963
▁매케인	-8.3952
이며	-8.3966
▁17	-8.39687
▁관계자는	-8.39766
속	-8.40084
▁사용	-8.40154
▁남	-8.40214
▁않고	-8.40409
▁포함	-8.40679
지는	-8.40697
▁확인	-8.40714
▁노력	-8.40896
▁방송	-8.41085
▁많	-8.41251
릴	-8.41342
생	-8.41422
▁인터넷	-8.41578
판	-8.41665
▁지적했다	-8.41688
▁''	-8.41725
▁맞	-8.41728
▁이용	-8.42089
▁적	-8.42131
▁한다고	-8.42397
▁저	-8.42435
▁버	-8.42531
▁석방	-8.42536
류	-8.42604
▁지금	-8.42744
▁도시	-8.42755
▁장	-8.42844
▁이슬람	-8.43069
▁남부	-8.4338
?	-8.43392
▁판매	-8.4346
▁사이	-8.43482
▁인근	-8.43793
▁비난	-8.43796
T	-8.43804
ar	-8.43852
▁사진	-8.43929
클	-8.44016
▁정치	-8.44085
▁사람	-8.44163
출	-8.44243
▁매우	-8.44244
했었다	-8.44385
▁당국	-8.44446
▁폭발	-8.44742
N	-8.44892
▁올림픽	-8.4524
스는	-8.45315
▁기술	-8.45371
▁심	-8.45452
▁하나	-8.4546
천	-8.45485
다고	-8.45485
범	-8.45506
▁개발	-8.45646
▁당국은	-8.45825
▁보도	-8.45868
▁입장	-8.45943
▁대부분	-8.4606
▁볼	-8.46091
▁김	-8.46093
▁발견	-8.46282
츠	-8.4634
온	-8.46417
or	-8.46568
▁사망	-8.46663
in	-8.46818
▁증가	-8.46896
했지만	-8.47071
▁부상	-8.4717
에따라	-8.47346
개월	-8.47422
량	-8.4752
했고	-8.47552
▁감	-8.4779
▁없다고	-8.47878
▁이어	-8.47914
양	-8.47961
▁명의	-8.48021
▁살	-8.48116
된다	-8.48138
▁B	-8.48166
▁올	-8.48237
▁정책	-8.48312
0	-8.4859
▁2006	-8.48675
위원회	-8.48695
▁받은	-8.48748
▁자동차	-8.49058
F	-8.49109
처럼	-8.49395
색	-8.49459
▁못했다	-8.49475
▁않는다	-8.49537
K	-8.49542
%	-8.49575
▁손	-8.4971
되었다	-8.49995
▁이는	-8.50023
▁100	-8.50145
▁24	-8.50188
결	-8.50208
보기	-8.50309
▁준비	-8.50795
퍼	-8.51019
증	-8.5103
▁루	-8.51068
강	-8.51672
▁날	-8.51954
▁남자	-8.52219
▁성명	-8.52248
▁어떤	-8.52351
▁생산	-8.52379
▁집	-8.52403
▁평화	-8.5247
▁발생	-8.52627
▁C	-8.5279
▁가족	-8.52851
▁오늘	-8.52877
베	-8.52941
편	-8.53002
▁금융	-8.53005
했으나	-8.53015
▁기자	-8.53256
▁건물	-8.53421
날	-8.53676
▁폭탄	-8.53792
▁21	-8.539
친	-8.53926
▁하지만	-8.54035
▁이름	-8.542
▁있던	-8.54271
▁베	-8.54538
울	-8.54574
▁오후	-8.54709
개의	-8.5487
메	-8.54956
▁지도자	-8.55068
G	-8.55125
▁교	-8.55153
이었다	-8.55169
▁2005	-8.55176
하기로	-8.55214
▁해결	-8.55289
명은	-8.55338
▁언론	-8.55807
▁P	-8.55892
▁50	-8.56106
B	-8.56285
▁의사	-8.56319
▁방법	-8.5657
▁원문기사	-8.56675
en	-8.5688
▁27	-8.57089
▁검찰	-8.57116
▁23	-8.57201
▁미얀마	-8.58004
▁M	-8.58168
하는데	-8.58224
▁22	-8.5828
▁법	-8.58346
▁법원	-8.58355
▁변화	-8.58401
▁앞서	-8.586
▁공개	-8.58602
▁공화당	-8.58603
▁대표	-8.58727
와의	-8.5877
▁행사	-8.58786
▁필요	-8.58836
▁상태	-8.5889
▁토	-8.58905
처	-8.59023
▁안전	-8.59031
영	-8.59171
▁북부	-8.59236
▁분	-8.59259
▁이에	-8.59282
립	-8.59422
▁있어	-8.59479
복	-8.59584
▁보호	-8.59601
▁방	-8.59753
▁만	-8.59976
▁종	-8.60104
▁건강	-8.60365
▁하지	-8.60426
격	-8.60526
▁치료	-8.60611
▁인터뷰에서	-8.60649
▁병원	-8.60692
절	-8.61243
▁T	-8.61286
▁컴퓨터	-8.6129
b	-8.61302
:	-8.61526
▁강조했다	-8.61644
▁다음	-8.61647
는데	-8.61709
▁상승	-8.61786
합	-8.61856
▁단체	-8.62084
▁갖고	-8.62113
테	-8.62143
▁아시아	-8.62175
기를	-8.62379
▁이러	-8.62501
▁그들은	-8.62589
▁살해	-8.627
▁현	-8.627
▁납치	-8.62728
▁처음	-8.62765
▁들어	-8.6288
예	-8.62888
▁치	-8.6298
지역	-8.63045
층	-8.63197
▁떨어진	-8.63438
▁것에	-8.63454
투	-8.63546
▁요구	-8.63674
▁학교	-8.63703
언	-8.63731
▁추	-8.63912
▁힐러리	-8.63921
렌	-8.64143
▁있도록	-8.64184
▁반군	-8.64265
O	-8.64399
▁오전	-8.64453
▁사태	-8.64597
▁거래	-8.64747
▁마지막	-8.64896
▁조직	-8.64919
▁본	-8.64993
먼	-8.6514
탄	-8.65179
h	-8.65229
팀	-8.65426
▁여행	-8.65542
▁비난했다	-8.6558
져	-8.6576
▁논의	-8.65806
블	-8.65873
▁정보	-8.65904
▁터키	-8.65921
▁제작	-8.6595
▁발언	-8.6616
▁금지	-8.66176
▁상황	-8.66355
▁북한이	-8.66458
▁가진	-8.66601
▁지구	-8.66621
▁은행	-8.67013
▁경찰이	-8.6713
측	-8.67343
머	-8.67477
▁진	-8.67892
집	-8.67908
▁최대	-8.68006
이라는	-8.68022
▁팀	-8.68033
▁취	-8.68301
▁요청	-8.68316
▁미국과	-8.68443
▁오는	-8.68463
각	-8.68747
▁F	-8.68775
업	-8.68785
거나	-8.68991
▁장관은	-8.6928
▁처음으로	-8.69284
▁각	-8.69358
▁자신이	-8.69479
▁a	-8.69502
▁영	-8.69507
▁진행	-8.69767
겨	-8.69852
on	-8.69855
▁이를	-8.69856
▁연기	-8.69893
▁그녀	-8.69909
▁그녀는	-8.69912
and	-8.70117
▁충돌	-8.70177
▁판결	-8.70187
▁출신	-8.70201
▁온	-8.70255
▁앞	-8.7029
ic	-8.70318
▁작업	-8.70389
으로부터	-8.70505
▁사회	-8.70636
L	-8.70672
▁규모	-8.70711
▁버락	-8.70712
▁생	-8.70796
▁친	-8.70866
졌다	-8.70904
하자	-8.70939
번째	-8.71007
▁지난달	-8.7115
▁26	-8.71152
됐으며	-8.71304
▁불법	-8.71316
▁용의자	-8.71517
▁없었다	-8.71587
열	-8.71649
▁행동	-8.7176
▁밤	-8.7177
▁이탈리아	-8.71773
▁최소	-8.71949
▁결	-8.71964
매	-8.72057
▁40	-8.72107
▁국민	-8.72292
▁폴	-8.72355
▁보내	-8.72421
▁난	-8.72578
▁자금	-8.72638
▁성공	-8.72834
▁자신	-8.72842
▁막	-8.72928
▁유지	-8.73029
▁앞으로	-8.73067
k	-8.73096
▁있지만	-8.7316
▁영향	-8.73235
▁야당	-8.73377
▁번	-8.73481
▁발사	-8.735
▁없이	-8.73586
▁지역에서	-8.73647
v	-8.73678
▁공항	-8.73808
▁CNN	-8.73813
R	-8.73854
박	-8.73878
위를	-8.73959
▁보인다	-8.73971
▁투자	-8.74127
▁들	-8.74142
▁서울	-8.74177
w	-8.74229
▁̋	-8.7439
상을	-8.74628
▁예	-8.74638
▁사망했다	-8.74675
▁주둔	-8.747
▁관한	-8.74758
▁N	-8.74938
▁투	-8.74995
▁공급	-8.74995
준	-8.75152
림	-8.75231
▁군사	-8.75326
런	-8.75334
함	-8.75506
5%	-8.75701
▁스페인	-8.75749
추	-8.75861
le	-8.75909
▁환경	-8.76101
락	-8.7614
▁된	-8.76216
▁의회	-8.7625
리는	-8.76332
령	-8.76449
▁좋은	-8.76567
▁29	-8.76587
▁사망자	-8.76728
▁G	-8.76796
해서	-8.76799
▁않다	-8.76848
▁공식	-8.7693
▁통	-8.77033
승	-8.77067
케	-8.77073
▁미사일	-8.77124
▁제공	-8.77156
초	-8.77282
▁지방	-8.77304
▁걸	-8.77474
▁가격	-8.77546
▁만에	-8.77662
_	-8.77674
▁회장	-8.77739
▁돈	-8.77848
▁현지	-8.77866
우리는	-8.77983
▁담	-8.78103
▁무샤라프	-8.78136
▁돌	-8.78209
포인트	-8.78239
▁미국이	-8.78436
자들은	-8.78467
▁H	-8.78519
▁출연	-8.78535
▁하루	-8.78608
▁수사	-8.78629
▁L	-8.78648
▁문	-8.78669
자가	-8.78766
후	-8.78983
한다고	-8.79108
▁런던	-8.79169
▁공동	-8.79177
외	-8.79185
▁비행기	-8.79251
등	-8.79321
▁관심	-8.7939
▁가능성	-8.79399
▁팔	-8.79444
▁인정	-8.79587
▁선수	-8.79774
it	-8.79797
▁동영상	-8.79924
▁28	-8.79937
▁코리아	-8.80234
▁관	-8.80269
▁사람들은	-8.80383
미국	-8.80523
▁백악관	-8.8066
▁변	-8.8069
article	-8.80783
▁행위	-8.80878
주의	-8.81106
▁범죄	-8.81134
입	-8.81286
▁알려졌다	-8.81362
▁인질	-8.81392
▁눈	-8.81427
음	-8.81524
▁이들은	-8.81568
회의	-8.81801
▁AP	-8.81864
▁무기	-8.81943
긴	-8.82028
독	-8.82075
▁D	-8.82148
▁평	-8.82197
▁우승	-8.82255
▁하락	-8.8235
▁벌이	-8.82545
▁2005.0	-8.82695
▁표	-8.82716
▁불구하고	-8.8314
본	-8.83233
▁중요한	-8.8328
▁패	-8.83434
▁정상	-8.83691
▁오바마는	-8.8375
▁바그다드	-8.84055
▁말했습니다	-8.84119
2005.0	-8.8414
▁정치적	-8.84186
▁나라	-8.84369
▁위험	-8.84378
▁빌	-8.84402
▁박사는	-8.84439
받	-8.84442
▁장관	-8.84462
▁속	-8.84485
있는	-8.84545
▁게임	-8.8461
▁체포	-8.8466
▁발생했다	-8.84682
▁남성	-8.84706
▁대통령과	-8.8485
▁독립	-8.84895
간의	-8.84958
▁사망한	-8.84965
▁고위	-8.84986
▁이전	-8.85087
▁자살	-8.85279
▁미국은	-8.85334
▁것입니다	-8.85392
un	-8.85531
▁헤	-8.85704
▁통과	-8.85963
▁시도	-8.85966
▁이런	-8.85984
▁여부	-8.86137
▁인용	-8.86138
▁밀	-8.86275
른	-8.86294
▁역할	-8.86295
▁의원	-8.86319
하겠다고	-8.86423
50	-8.86546
▁반면	-8.86602
▁드	-8.86641
렸다	-8.86659
▁운동	-8.86747
▁병력	-8.86749
▁정도	-8.86821
▁강화	-8.86884
▁잠	-8.86889
시켰다	-8.86982
▁폐쇄	-8.86996
▁2008	-8.87021
▁워싱턴	-8.87046
▁보안	-8.87054
at	-8.87067
표	-8.87483
▁곳	-8.87509
re	-8.87599
H	-8.876
▁직접	-8.87612
커	-8.87804
▁천	-8.87807
▁역사	-8.87873
▁이야기	-8.87932
▁부토	-8.88074
▁예상	-8.88089
▁부족	-8.88295
’’	-8.88312
하면	-8.88343
▁기업	-8.88516
▁회의	-8.88687
▁부인	-8.88754
▁애	-8.88814
▁사실	-8.88824
~	-8.89075
록	-8.89157
말	-8.89294
▁c	-8.89586
▁사망했다고	-8.89752
▁개인	-8.89778
플	-8.89849
자인	-8.89901
목	-8.89918
했을	-8.90093
▁딸	-8.90173
▁서비스	-8.90234
남	-8.904
혀	-8.90407
CNN	-8.9046
▁누	-8.90522
백	-8.90608
▁보다	-8.90785
▁&	-8.90898
▁기간	-8.9102
▁의하면	-8.91109
▁모습을	-8.91206
마리	-8.91258
▁알카에다	-8.9127
▁확보	-8.91365
▁골	-8.91573
▁재판	-8.91608
▁해안	-8.9187
만명	-8.9191
▁감소	-8.9192
으나	-8.92068
▁것이라는	-8.92082
시킬	-8.92094
랜드	-8.92149
▁사업	-8.92175
됐	-8.92227
▁자신들	-8.92232
ch	-8.9224
▁힘	-8.92447
▁아이들	-8.92485
억원	-8.92583
▁뉴스	-8.92646
▁청	-8.92784
▁통신	-8.92823
▁높은	-8.92973
▁더욱	-8.92979
▁가능성이	-8.93043
망	-8.93111
▁뜻	-8.93324
▁국경	-8.93461
▁지나	-8.935
쳐	-8.93561
▁전체	-8.93586
▁지난주	-8.93656
▁상원	-8.93695
▁참여	-8.93881
’(	-8.939
▁야	-8.93929
하던	-8.93937
▁건	-8.94288
곳	-8.94315
▁별	-8.94341
▁보고서	-8.94346
리아	-8.94456
▁하마스	-8.94608
▁성명에서	-8.94673
▁출전	-8.94678
골	-8.94772
▁길	-8.94886
▁아버지	-8.94964
▁왔다	-8.95085
▁참가	-8.95131
▁비행	-8.95175
▁언급	-8.95255
▁의견	-8.95303
▁K	-8.95503
▁아들	-8.95503
만달러	-8.95537
▁구조	-8.95734
▁호텔	-8.95786
차례	-8.9586
▁죽	-8.9591
▁신문	-8.95935
졌	-8.95935
▁위기	-8.95942
as	-8.95989
▁아침	-8.95996
▁지역에	-8.96
▁맥	-8.96039
장을	-8.96332
▁거리	-8.96397
이번	-8.96431
▁아니다	-8.96455
였던	-8.96485
▁승인	-8.96591
▁인쇄	-8.96603
▁것이며	-8.96637
정부	-8.96727
▁for	-8.96748
▁베이징	-8.96839
▁2004	-8.96966
하려	-8.97243
▁검사	-8.97334
▁총리가	-8.97357
▁전화	-8.97459
▁한나라당	-8.97514
합니다	-8.97565
▁말을	-8.97576
▁알고	-8.97676
▁마을	-8.97717
▁잡	-8.97728
▁않는	-8.97863
▁이와	-8.97876
▁마련	-8.97974
자들이	-8.98196
▁않았다고	-8.98259
▁석유	-8.98317
▁주택	-8.98342
▁제안	-8.98408
▁폭탄테러	-8.98634
▁캘리포니아	-8.98744
있다	-8.98766
세의	-8.98871
맨	-8.98983
▁키	-8.99076
태	-8.99191
현	-8.99209
▁요	-8.99249
▁건설	-8.99359
▁철수	-8.99389
나는	-8.99399
▁디	-8.99523
▁시신	-8.99545
▁기자회견에서	-8.99617
▁핵무기	-8.99676
▁번째	-8.99834
▁어제	-8.99853
성을	-8.99861
▁않	-8.9987
es	-9.00026
돌	-9.00083
▁국회	-9.0017
▁되는	-9.00188
▁시작했다	-9.0037
▁보였다	-9.00437
설명	-9.00587
▁필요한	-9.00956
▁라이스	-9.00967
▁사람이	-9.00989
자는	-9.01193
▁아니라	-9.01244
is	-9.0129
▁올라	-9.01358
▁결혼	-9.01382
▁테	-9.01412
▁너무	-9.01426
▁선택	-9.01789
폭	-9.01804
▁생활	-9.01819
▁증거	-9.01824
▁국방부	-9.01826
“	-9.01846
튼	-9.02122
▁해외	-9.02195
▁재개	-9.02441
▁박	-9.02601
왔다	-9.0278
▁전에	-9.02816
▁순	-9.02822
JO	-9.02856
레이	-9.02887
에서도	-9.02902
그러나	-9.0295
▁사르코지	-9.03012
▁쓰	-9.03087
▁농	-9.03107
년대	-9.03182
▁도착	-9.03254
단체	-9.03305
▁시설	-9.03392
▁우리는	-9.03553
▁협력	-9.03563
▁브라운	-9.03564
▁s	-9.03673
▁교육	-9.03811
▁타고	-9.03815
INS	-9.03928
▁남편	-9.03962
▁인권	-9.03975
글	-9.04052
▁넘	-9.04113
▁받을	-9.04246
▁크	-9.04353
▁원문	-9.04421
▁있고	-9.04465
▁티베트	-9.04538
▁이동	-9.0454
▁연합	-9.04561
불	-9.04656
사는	-9.04667
ation	-9.04668
▁작전	-9.04668
년까지	-9.04731
▁아프가니스탄	-9.04817
&	-9.0482
▁시위대	-9.04908
▁노무현	-9.05015
▁개최	-9.0502
▁결국	-9.05106
인한	-9.05148
▁콜롬비아	-9.05198
▁도로	-9.05276
평	-9.05464
였	-9.05614
스타	-9.05628
th	-9.05739
▁참	-9.05814
▁변호사	-9.05838
▁역시	-9.05862
▁삼	-9.05888
▁주변	-9.06198
▁직원	-9.06242
▁체	-9.06268
▁네	-9.06269
▁에너지	-9.06488
▁허	-9.06682
▁내년	-9.07087
▁목표	-9.07205
들에	-9.07248
▁친구	-9.07261
▁2003	-9.07275
년에	-9.07327
▁곧	-9.07335
▁이유로	-9.0735
▁열리는	-9.07414
탈	-9.07501
▁경쟁	-9.07559
▁참석	-9.07571
링	-9.07607
▁숨졌다	-9.07621
▁격	-9.07719
▁몰	-9.07806
액	-9.07972
▁수준	-9.08056
항	-9.08136
극	-9.08224
별	-9.08251
▁60	-9.08255
환	-9.08275
혈	-9.0836
▁인도네시아	-9.08361
▁국무부	-9.08397
▁사건에	-9.08529
축	-9.08539
갈	-9.08559
비아	-9.08677
▁타임즈	-9.08743
▁몸	-9.08743
▁산업	-9.08838
기로	-9.08932
씨	-9.08942
▁Korea	-9.08947
▁암	-9.08997
습	-9.09015
렸	-9.09174
엔	-9.09357
쿠	-9.09444
회사	-9.09537
▁연설	-9.09582
하라	-9.09742
기도	-9.09759
▁편	-9.09843
▁운영	-9.10014
▁탄	-9.10089
▁문제에	-9.10232
애	-9.10235
센터	-9.10265
▁전망	-9.10286
▁이제	-9.10333
▁왕	-9.10433
▁예정이라고	-9.10531
▁행	-9.10623
▁어떻게	-9.10655
▁판사	-9.10781
▁최초	-9.10815
독해	-9.10988
▁훈련	-9.11043
▁화요일	-9.11043
▁있	-9.1107
▁E	-9.11081
▁자유	-9.1145
ri	-9.11604
▁R	-9.11647
▁근	-9.11663
▁소유	-9.11709
▁시스템	-9.11727
▁회복	-9.1184
▁경선	-9.1187
▁같다	-9.12156
▁대회	-9.12271
▁레바논	-9.12389
▁경고	-9.12396
30	-9.12586
ro	-9.12654
▁알리	-9.12685
ur	-9.12823
율	-9.12871
▁한국인	-9.12916
▁동물	-9.12919
하려는	-9.12959
et	-9.12973
되기	-9.13023
▁전문가들은	-9.13095
침	-9.13283
▁성장	-9.1329
▁또는	-9.13332
▁원인	-9.13355
▁게	-9.13373
흐	-9.134
▁임무	-9.13436
▁커	-9.13514
▁국영	-9.13528
▁지명	-9.13534
일간	-9.13557
▁방안	-9.13646
▁빈	-9.13718
익	-9.13724
▁학생	-9.13735
▁인구	-9.13875
▁태국	-9.13876
▁정보를	-9.13966
▁일정	-9.14024
만원	-9.14092
▁이같	-9.14116
▁요구했다	-9.14155
▁태	-9.1416
장이	-9.14173
명과	-9.14202
▁U	-9.14207
▁31	-9.14268
▁만나	-9.14288
W	-9.14301
▁있게	-9.14316
슈	-9.1434
▁사임	-9.14354
▁음악	-9.14389
▁있기	-9.14465
▁멕시코	-9.146
▁데이비드	-9.14601
▁대선후보	-9.14607
잡	-9.14671
로서	-9.14765
▁200	-9.14959
▁2000	-9.15187
▁제재	-9.15207
▁대신	-9.15261
com	-9.15463
▁질	-9.15643
▁중심	-9.15722
사를	-9.15734
▁국민들	-9.15749
▁아프리카	-9.15887
▁주말	-9.1595
▁어린이	-9.16012
▁받아	-9.16089
▁과학자들	-9.16111
▁무장	-9.16193
▁비디오	-9.16224
▁앞두고	-9.16224
▁수술	-9.16428
씨는	-9.16457
▁정권	-9.16465
▁여객기	-9.16633
▁비롯	-9.16639
▁대변인	-9.1664
▁파괴	-9.16652
▁칼	-9.16721
누	-9.1674
▁사망하고	-9.16745
▁re	-9.16787
10	-9.16812
이자	-9.16822
▁양국	-9.16836
▁까지	-9.16842
우리	-9.16954
하거나	-9.16972
▁수행	-9.17069
▁추락	-9.17072
▁발견했다	-9.17095
▁배우	-9.17215
▁벌	-9.17215
▁바로	-9.17239
▁생각한다	-9.17258
▁샤	-9.17381
▁사과	-9.175
▁나타났다	-9.17533
▁구성	-9.17545
▁극	-9.17614
시키는	-9.17677
▁부분	-9.17824
▁스타	-9.17838
▁민간인	-9.17864
▁면	-9.17935
▁대사관	-9.17956
자들	-9.18056
▁용	-9.18174
▁되	-9.18314
▁관할	-9.18371
▁못	-9.18434
▁갈	-9.18506
빌	-9.18536
▁동부	-9.18555
▁아기	-9.18596
▁금	-9.18696
▁촬영	-9.18708
밀	-9.18711
▁일이	-9.18764
▁항공	-9.18799
▁제품	-9.1882
▁US	-9.18888
랑	-9.19019
▁전투	-9.1902
▁폭력	-9.1902
능	-9.19037
▁콜	-9.19075
▁b	-9.19102
▁있었던	-9.19173
▁전세계	-9.19176
▁독	-9.19417
▁자리	-9.19423
st	-9.19443
▁북	-9.1949
▁감시	-9.19502
틀	-9.19511
▁처	-9.19567
▁포함한	-9.19591
▁여자	-9.19629
▁정당	-9.19763
▁행정부	-9.19775
▁도움	-9.19833
억달러	-9.1992
▁쿠	-9.19948
안을	-9.19956
▁대규모	-9.19991
ra	-9.20046
▁고려	-9.20113
페	-9.20164
채	-9.20198
▁주도	-9.20224
퇴	-9.20296
▁소식	-9.2032
▁선고	-9.20489
냈다	-9.20619
▁만들어	-9.20685
업체	-9.20715
▁화재	-9.20749
▁아닌	-9.20859
▁국내	-9.20909
월에	-9.20991
패	-9.20994
▁주민	-9.21136
한다는	-9.21171
▁총격	-9.21186
▁여전	-9.21469
▁약속	-9.21472
▁가지	-9.21565
사건	-9.21673
▁기대	-9.2169
▁로버트	-9.21691
▁책임	-9.21967
▁살고	-9.22054
북	-9.22097
▁교수는	-9.22281
족	-9.22341
▁특별	-9.2238
▁복	-9.22498
▁찾아	-9.225
▁무장세력	-9.22558
▁0	-9.22563
리스	-9.22573
se	-9.2266
▁가지고	-9.22692
▁출	-9.22723
▁내려	-9.22761
▁의원은	-9.22794
▁촉구했다	-9.22931
▁밝혀졌다	-9.23003
퍼센트	-9.23019
▁국	-9.2313
▁보여주	-9.23197
센	-9.23225
톤	-9.23281
▁부대	-9.23283
▁세력	-9.23327
엘	-9.23397
▁온라인	-9.23431
▁작품	-9.23446
▁실시	-9.23455
▁계약	-9.23473
▁2002	-9.23495
▁항의	-9.235
규	-9.23758
올	-9.23778
)'	-9.23782
▁규정	-9.23873
시켜	-9.23915
▁총선	-9.24268
▁가자지구	-9.24315
us	-9.24326
▁수단	-9.24341
el	-9.24346
담	-9.24363
▁특히	-9.24391
▁선정	-9.2453
▁인간	-9.24688
▁거부	-9.24693
▁붕괴	-9.24757
총	-9.24812
▁연료	-9.24821
▁그들의	-9.24846
▁최	-9.24871
▁수감	-9.24903
▁안보	-9.24979
▁f	-9.24986
ter	-9.25047
▁입은	-9.25061
관계	-9.25068
해왔다	-9.2507
▁맡	-9.25088
▁입었다	-9.25138
창	-9.25187
▁월요일	-9.25204
▁악	-9.25246
▁수입	-9.2526
▁앤	-9.25296
▁LA	-9.25465
▁놓	-9.25503
레스	-9.25549
▁수치	-9.25641
▁캐	-9.25669
자회담	-9.25739
랜	-9.25819
되	-9.25826
▁경기에서	-9.25879
▁인수	-9.25937
▁말한다	-9.26069
▁부통령	-9.26103
▁나이	-9.26131
▁설치	-9.26183
▁이상이	-9.26206
▁받았	-9.26227
▁안에	-9.26366
▁책	-9.26379
20	-9.2653
힌	-9.26551
▁홍콩	-9.26556
▁차지	-9.26648
경기	-9.26741
술	-9.26744
▁작은	-9.26815
200	-9.26867
▁웹사이트	-9.27027
▁최종	-9.27039
▁시험	-9.2706
▁관계자가	-9.27069
▁퍼	-9.27088
빈	-9.27091
샤	-9.27093
▁가족들	-9.27123
▁부부	-9.27384
▁심각한	-9.27404
▁푸틴	-9.2747
허	-9.27516
▁노동	-9.27532
하겠다	-9.27542
스터	-9.27682
▁열차	-9.27728
▁외교	-9.27837
▁기소	-9.27923
셔	-9.27924
▁세금	-9.27969
▁증시	-9.28048
▁창	-9.28137
▁담당	-9.28141
▁필요하다	-9.28337
▁메시지	-9.28388
▁밝힌	-9.2839
▁대의원	-9.28425
▁경고했다	-9.28494
▁인기	-9.285
▁글	-9.28633
▁병	-9.28648
이어	-9.28688
▁없을	-9.28849
▁파업	-9.28928
ent	-9.28938
▁숨	-9.28942
▁환자	-9.29031
▁플로리다	-9.2907
▁개선	-9.29079
▁p	-9.29225
▁가치	-9.29233
▁반응	-9.2933
▁I	-9.29339
▁과거	-9.29352
책	-9.29598
▁아무	-9.29626
기구	-9.29683
하다고	-9.29758
▁기념	-9.29764
▁미국인	-9.29814
▁주식	-9.29849
▁학생들	-9.30087
줄	-9.30099
▁엘	-9.30138
▁회	-9.30163
▁캐나다	-9.30251
▁중인	-9.3033
례	-9.30484
▁슈	-9.30556
▁일을	-9.30572
▁발표한	-9.30583
션	-9.30617
▁광고	-9.30657
대로	-9.3067
▁마이클	-9.30724
▁움직임	-9.30728
▁암살	-9.3076
▁다양	-9.30838
▁문화	-9.30924
슬	-9.30929
▁임명	-9.31013
▁벌였다	-9.31056
향	-9.31098
▁외국인	-9.31103
▁비해	-9.31104
시장	-9.31118
릭	-9.3115
때	-9.31173
▁라디오	-9.31196
▁구속	-9.31296
시키	-9.314
변	-9.31526
▁얼마	-9.31579
▁섬	-9.31582
엄	-9.31668
▁폭	-9.31707
im	-9.31961
▁보수	-9.32286
여명	-9.32373
▁국가들	-9.32389
폐	-9.32466
▁대만	-9.32596
로운	-9.32698
▁돌아	-9.32745
▁프로	-9.32763
▁서부	-9.32967
염	-9.33027
▁통제	-9.33139
▁기록했다	-9.33183
▁강제	-9.33344
▁지역의	-9.33434
년부터	-9.33435
▁브라질	-9.33601
▁서로	-9.33638
▁식량	-9.33641
▁브	-9.33682
▁위반	-9.33687
▁중동	-9.3371
▁힐	-9.33736
▁씨	-9.33767
▁진압	-9.33871
쉬	-9.33903
▁이라크에서	-9.33985
▁헬기	-9.34044
▁스미스	-9.3409
▁어머니	-9.341
▁여름	-9.34114
▁관리들	-9.34157
▁했다고	-9.34169
▁가스	-9.34387
시키기	-9.34394
▁이유	-9.3454
500	-9.34549
펠	-9.3457
▁케냐	-9.34583
▁실험	-9.34606
▁지불	-9.34672
▁휴	-9.34713
▁취소	-9.3473
▁머리	-9.34761
▁파리	-9.34783
▁수출	-9.34891
겼다	-9.34926
▁외국	-9.34936
▁지지자들	-9.34953
▁그런	-9.34964
▁선언	-9.35016
▁w	-9.35066
▁울	-9.35089
▁명령	-9.35118
이었던	-9.35126
▁선출	-9.35142
▁국무장관	-9.35142
▁추진	-9.35206
▁짐바브웨	-9.35222
▁기관	-9.35231
▁법안	-9.35303
▁내렸다	-9.35351
드는	-9.35402
럼	-9.35511
앙	-9.35591
▁각각	-9.356
▁관광	-9.35661
▁같이	-9.35733
광	-9.35788
거리	-9.35801
▁비용	-9.35851
▁위치	-9.35969
움	-9.36007
국가	-9.36052
▁시아파	-9.36065
▁소송	-9.36095
로스	-9.36273
▁대변인이	-9.36401
▁밖에	-9.36444
▁뉴	-9.36472
▁감염	-9.36489
▁제한	-9.36498
▁제출	-9.36557
▁평균	-9.36574
수가	-9.36617
▁후보가	-9.36629
▁일반	-9.36653
▁역	-9.36701
▁못하	-9.36711
▁해군	-9.36724
▁장소	-9.36842
▁권리	-9.36911
▁시즌	-9.3716
=2	-9.37172
▁위성	-9.3719
은행	-9.37223
▁축구	-9.37235
▁미국에서	-9.37433
▁수십	-9.37441
▁배치	-9.37453
▁인상	-9.37504
▁하원	-9.37526
▁임	-9.37526
▁접근	-9.37576
▁경험	-9.37594
▁탈	-9.37601
▁목적	-9.37668
▁쇼	-9.37717
▁차례	-9.37765
▁제기	-9.37774
▁전달	-9.37839
협회	-9.38018
▁프리	-9.38031
▁여론조사	-9.38037
검	-9.38059
▁과정에서	-9.38166
▁나온	-9.38229
▁텍사스	-9.38368
▁전시	-9.38371
착	-9.38406
▁않아	-9.38437
동안	-9.38462
▁식	-9.38628
▁처리	-9.38875
▁차이	-9.39003
름	-9.39041
▁급	-9.39113
▁나는	-9.39217
▁파병	-9.39225
▁발견됐다	-9.39249
▁h	-9.39383
▁사건이	-9.39394
▁일본의	-9.39415
것	-9.39456
▁향	-9.39466
▁거주	-9.39533
일까지	-9.39546
▁신고	-9.39578
텔	-9.39592
▁사원	-9.39593
▁내무부	-9.39618
▁결의안	-9.39628
었	-9.39758
▁무역	-9.39779
벨	-9.39803
▁공연	-9.39805
▁사형	-9.39811
니다	-9.39874
학자	-9.39887
▁버스	-9.40049
▁걸쳐	-9.4016
▁당신	-9.40221
시키고	-9.40269
▁자료	-9.40274
▁귀	-9.40342
턴	-9.40471
▁2007	-9.4049
▁파견	-9.40695
개국	-9.40833
ir	-9.40837
▁경찰에	-9.40871
었습니다	-9.40965
▁제조	-9.40996
이란	-9.41014
▁광	-9.41089
x	-9.41164
▁항공사	-9.41177
▁의미	-9.41309
▁제시	-9.4144
했다는	-9.41587
▁전국	-9.41623
▁헌법	-9.41729
▁음식	-9.41734
▁다리	-9.41799
이드	-9.41805
가지	-9.41831
5000	-9.41933
▁상황이	-9.41976
▁설명	-9.41984
▁사이에	-9.41985
리고	-9.41991
▁사실이	-9.42035
▁80	-9.42055
▁수상	-9.42084
▁주재	-9.42102
하지만	-9.42121
대가	-9.42149
▁살인	-9.42162
▁개혁	-9.4225
▁설립	-9.42254
▁센터	-9.42276
▁500	-9.42299
▁허용	-9.42304
▁사랑	-9.42311
▁집중	-9.42314
▁대비	-9.42359
▁대상으로	-9.42448
▁부상했다	-9.4245
▁긴장	-9.4249
측은	-9.42513
지도	-9.42575
▁안정	-9.42689
▁이에앞서	-9.42767
▁논쟁	-9.42767
▁수요일	-9.42796
새	-9.4281
▁발전	-9.42829
▁위원회	-9.42909
▁평가	-9.4297
▁J	-9.43025
▁주지사	-9.43099
▁대피	-9.43192
중인	-9.43292
▁바이러스	-9.43305
▁터	-9.43332
▁사퇴	-9.43378
▁부모	-9.43404
▁/	-9.43483
▁것과	-9.4351
▁명이	-9.43541
트는	-9.43651
사가	-9.43721
▁넘어	-9.4375
▁관계자들은	-9.43818
▁성폭행	-9.43839
▁공습	-9.43904
▁그룹	-9.43971
▁따	-9.44032
▁교통	-9.44039
송	-9.44066
스가	-9.44098
▁포기	-9.44139
ion	-9.44193
▁희망	-9.44212
▁교수	-9.44216
▁아내	-9.44341
률	-9.44345
장에서	-9.44347
냐	-9.44367
▁교황	-9.44396
▁알려진	-9.44419
▁대해서는	-9.44422
하였다	-9.4444
▁목	-9.44444
il	-9.44495
▁The	-9.44506
▁결정했다	-9.44534
▁인물	-9.44579
▁받는	-9.44758
▁차베스	-9.44924
▁환영	-9.44939
▁혼란	-9.4495
▁후세인	-9.44961
▁압력	-9.44968
▁발견된	-9.45049
조사	-9.45053
▁집회	-9.45074
했	-9.45076
세기	-9.45147
킹	-9.45158
▁유일	-9.45255
▁한다는	-9.45324
십	-9.45396
▁de	-9.45407
▁단계	-9.45411
째	-9.45424
▁완전	-9.4547
▁관해	-9.45491
킨	-9.45606
쳤다	-9.45683
▁황	-9.45795
▁주민들	-9.45912
까	-9.45918
▁당선	-9.4592
낼	-9.4597
▁EU	-9.46019
▁바란다	-9.46022
2%	-9.46033
▁상대로	-9.4608
▁익명	-9.46143
알	-9.46188
▁요청했다	-9.46205
ID	-9.46211
명으로	-9.46286
▁교전	-9.46311
▁그들이	-9.46322
▁마약	-9.46343
▁교회	-9.46359
▁신원	-9.46561
ate	-9.46699
손	-9.46711
라며	-9.46782
▁변호사는	-9.46802
이라크	-9.46858
었다고	-9.47118
▁대응	-9.47152
▁야후	-9.47158
▁죽음	-9.47299
▁집단	-9.47317
▁예상된다	-9.47318
벌	-9.47371
▁기지	-9.47413
▁되어	-9.47425
▁이래	-9.4746
칠	-9.47525
문제	-9.47527
▁질문	-9.47549
있	-9.47568
▁기사	-9.4769
▁복귀	-9.47694
▁시리아	-9.47793
▁왕자	-9.48005
▁절	-9.48039
험	-9.48044
▁on	-9.48048
▁이명박	-9.48248
▁밝혔습니다	-9.48254
3%	-9.48287
▁구매	-9.48334
▁후보는	-9.48344
악	-9.48384
▁로마	-9.48422
하기도	-9.48438
▁아직까지	-9.4844
▁크게	-9.48454
기가	-9.48565
▁불만	-9.48585
ol	-9.48659
▁계	-9.48681
자와	-9.48687
lo	-9.48712
▁남북	-9.48717
▁미래	-9.48736
▁필	-9.48773
▁탑승	-9.48791
▁있지	-9.48798
▁북핵	-9.48816
▁끝	-9.48888
▁설	-9.48958
▁고용	-9.49
찰	-9.49024
▁업체	-9.49048
▁접	-9.49125
▁나가	-9.49182
▁받지	-9.49183
▁정신	-9.49202
수를	-9.49232
▁증	-9.49285
▁일어나	-9.49386
▁폭력사태	-9.49388
▁특	-9.49442
▁남한	-9.49533
▁이곳	-9.49542
되었습니다	-9.49582
볼	-9.49675
대의	-9.49697
방송	-9.49743
▁가정	-9.49774
▁인터뷰	-9.49792
▁중앙	-9.49872
▁저장	-9.49908
▁심장	-9.49918
U	-9.49936
햄	-9.49952
▁부정	-9.49974
▁뇌	-9.50118
▁사람은	-9.50129
▁임시	-9.50145
▁중국은	-9.50392
일부터	-9.50393
▁이집트	-9.50528
▁효과	-9.5054
▁표현	-9.50552
▁따라	-9.50557
▁연결	-9.50596
되었다고	-9.50612
▁시민	-9.50632
▁허가	-9.50639
▁베네수엘라	-9.50685
녀	-9.50739
▁아니라고	-9.51011
롭	-9.5107
▁민주주의	-9.51118
▁따른	-9.5112
▁비밀	-9.51204
▁측	-9.51318
견	-9.51329
▁내리	-9.51389
델	-9.51441
기관	-9.51461
충	-9.51492
▁관계자	-9.51516
▁위해서는	-9.51542
▁홀	-9.51586
▁마크	-9.51634
효	-9.51667
▁목요일	-9.51687
▁교도소	-9.51687
왔	-9.51716
▁여론	-9.51766
▁때까지	-9.51851
존	-9.51891
▁정부와	-9.51912
-1	-9.51918
으로서	-9.51984
서는	-9.52032
▁판	-9.52089
칭	-9.52244
▁사이트	-9.52247
얼	-9.52247
성이	-9.52265
▁검토	-9.52273
▁시카고	-9.52275
▁최악	-9.52281
▁모델	-9.52311
▁m	-9.52313
▁권력	-9.52335
▁쿠바	-9.52357
▁적이	-9.52358
▁여사	-9.52359
▁받게	-9.5236
▁실패	-9.52417
▁팬들	-9.52426
리자	-9.5251
sp	-9.52541
이지만	-9.52742
욕	-9.52805
시아	-9.52831
▁여기	-9.52869
▁합니다	-9.5288
▁과정	-9.52906
▁2001	-9.53006
자로	-9.53062
▁임기	-9.53092
었던	-9.53102
▁만들	-9.53151
▁비판	-9.53174
으	-9.53295
폰	-9.5342
▁장면	-9.53429
▁높이	-9.53451
▁프라이머리	-9.53451
▁무장단체	-9.53469
▁g	-9.53499
▁슬	-9.536
▁분야	-9.53636
▁가졌다	-9.53746
▁깊	-9.53752
몬	-9.53808
▁내부	-9.53826
▁매년	-9.5388
낸	-9.53912
숙	-9.53959
ist	-9.5398
▁상원의원이	-9.54058
▁유명	-9.54085
▁이해	-9.54092
만이	-9.54097
▁진출	-9.54103
▁웨	-9.54167
▁사는	-9.54225
▁해리	-9.5424
▁사라	-9.54271
▁병사	-9.54298
순	-9.54323
▁못하고	-9.5434
▁입원	-9.54362
▁수색	-9.54373
▁완	-9.54423
▁동료	-9.54437
되면서	-9.54483
4%	-9.54571
▁계획이다	-9.54573
▁철	-9.54585
▁일요일	-9.54647
▁분쟁	-9.54666
▁사무실	-9.5467
그는	-9.54678
▁두고	-9.54685
북한	-9.5473
▁예측	-9.54786
▁뿐	-9.54883
▁자체	-9.54898
▁넣	-9.54898
▁공격으로	-9.54911
▁언급했다	-9.54918
▁시행	-9.54919
▁보냈다	-9.54965
▁민	-9.54996
▁be	-9.55118
헌	-9.55134
▁강력한	-9.55159
▁보건	-9.55176
▁필리핀	-9.55248
▁이끄는	-9.55251
치는	-9.55265
▁아랍	-9.55273
▁국립	-9.55278
▁유권자들	-9.55286
인들은	-9.55302
▁선박	-9.55312
▁수많은	-9.55357
▁분석	-9.5537
▁소방	-9.55435
▁못한	-9.55438
▁도움이	-9.55505
▁나왔다	-9.55543
ers	-9.55593
인들이	-9.55637
▁들어가	-9.55654
▁밝혀	-9.5568
▁학	-9.55688
ow	-9.55747
찬	-9.55808
▁라이	-9.55816
▁버지니아	-9.55854
거래	-9.5586
쟁	-9.55903
인지	-9.56079
▁지도자들	-9.56098
▁밝히지	-9.56149
▁장기	-9.56198
▁달리	-9.56201
ut	-9.56286
op	-9.56379
▁사항	-9.56385
‘	-9.56401
▁보고서는	-9.56419
느	-9.56424
좌	-9.5645
▁오른	-9.56553
▁벤	-9.56591
▁의료	-9.5661
겠다	-9.5665
▁향해	-9.56701
▁바다	-9.5683
▁강한	-9.57049
▁형	-9.57072
▁한반도	-9.57079
▁보여	-9.5713
▁폐	-9.57145
▁되고	-9.57178
▁선두	-9.5718
▁주가	-9.57234
기간	-9.57269
▁떠나	-9.57289
▁이루	-9.57332
▁항공기	-9.57347
▁의장	-9.57396
la	-9.57403
법원	-9.57468
▁관계자들	-9.57493
다른	-9.57554
▁수익	-9.57584
봉	-9.57594
▁전력	-9.57596
객	-9.57626
논	-9.5763
▁확인했다	-9.57701
지에	-9.57824
▁과학	-9.579
▁상대	-9.57936
▁관광객	-9.58005
▁군대	-9.58022
▁심리	-9.58115
철	-9.58277
ment	-9.58302
▁비슷	-9.58315
딘	-9.58315
▁빠져	-9.58317
▁흑인	-9.58329
▁긴급	-9.58333
▁힘들	-9.5841
▁누구	-9.58418
▁약물	-9.58466
▁가져	-9.58468
▁정부에	-9.58523
▁거대	-9.58554
▁작년	-9.58629
▁UN	-9.58656
람	-9.58663
스크	-9.58843
▁제거	-9.58934
▁나머지	-9.58941
▁레이	-9.59007
▁칸	-9.59009
▁종교	-9.59127
▁전략	-9.59135
▁저지	-9.59141
▁주지사는	-9.59192
였으며	-9.59229
▁지진	-9.59404
위에	-9.59456
▁전자	-9.5956
▁올랐다	-9.59569
혹	-9.59576
▁사우디	-9.59591
▁맺	-9.596
▁범인	-9.59679
이라	-9.5968
▁고통	-9.59998
▁소년	-9.60038
▁막기	-9.60055
▁부상자	-9.60091
▁유권자	-9.60169
▁목숨	-9.60203
▁숨지고	-9.60207
▁선수들	-9.60215
경찰	-9.60264
▁육	-9.60281
▁소재	-9.60359
▁소리	-9.60453
▁진행되	-9.60575
▁소비자	-9.60657
여명이	-9.60694
▁희생자	-9.60753
음을	-9.60827
▁도쿄	-9.60839
▁다음달	-9.60902
▁오르	-9.6093
▁만든	-9.60937
다면	-9.61046
▁갖	-9.61225
▁1000	-9.61242
▁대사	-9.61254
▁O	-9.61358
▁대중	-9.61387
관리	-9.6139
싱	-9.6148
▁정상회담	-9.61489
▁분리	-9.6153
#	-9.61586
▁국방장관	-9.61586
▁시기	-9.61656
▁감사	-9.61974
ce	-9.61976
ive	-9.62003
id	-9.62024
▁혼	-9.6205
랄	-9.6212
▁제임스	-9.62126
▁어느	-9.62158
▁근무	-9.62193
섬	-9.62248
▁제외	-9.62285
▁악화	-9.62358
▁북한에	-9.62363
ck	-9.62432
▁받았다고	-9.62451
▁없었	-9.62488
▁주장하고	-9.62586
▁가능한	-9.62627
▁백	-9.62633
행위	-9.6271
▁있다며	-9.62724
르는	-9.62729
▁사람들에게	-9.62732
ot	-9.62884
▁법정	-9.62997
▁올리	-9.63075
▁준	-9.63253
주의자	-9.63343
베이	-9.63398
▁싶다	-9.63428
▁외무부	-9.63428
▁경찰관	-9.63436
▁인질들	-9.63439
▁충격	-9.63443
▁출발	-9.6347
▁총기	-9.63471
▁만큼	-9.63479
리가	-9.63498
▁착륙	-9.63524
▁질문에	-9.63673
▁이라크전	-9.63685
▁넘는	-9.63771
▁집행	-9.63784
▁항	-9.63786
▁노조	-9.63819
분기	-9.6382
▁아니	-9.63995
자금	-9.64008
취	-9.64013
▁현대	-9.64025
Ch	-9.6408
▁적어도	-9.64088
▁뛰어	-9.64135
▁정도로	-9.64154
▁군부	-9.64223
한다면	-9.64334
만한	-9.64343
▁되었다	-9.64375
▁풍	-9.6451
▁권	-9.64517
▁끝에	-9.6452
▁것이라	-9.64534
널	-9.64567
▁동의	-9.64588
▁작가	-9.6459
금을	-9.6465
▁붙	-9.64657
▁곳에서	-9.64769
안에	-9.64802
▁보낸	-9.64803
▁인사	-9.64811
마다	-9.64885
우스	-9.64902
척	-9.64943
▁여당	-9.65002
▁불안	-9.65023
▁가까	-9.65112
되며	-9.65122
▁어떠한	-9.65415
▁허리케인	-9.65415
▁패배	-9.65474
▁의혹	-9.6548
사회	-9.65488
들도	-9.65493
▁수천	-9.65499
▁하기	-9.65664
▁공장	-9.6576
▁후에	-9.65872
40	-9.65937
선거	-9.66004
장관	-9.66016
▁접촉	-9.6609
▁직원들	-9.66125
▁중에	-9.66178
▁떠	-9.66179
▁동결	-9.66202
▁수천명	-9.6632
▁공공	-9.66327
▁자국	-9.66393
였습니다	-9.66422
▁직	-9.6643
▁발생했다고	-9.66458
70	-9.66527
Y	-9.66629
▁전기	-9.66689
스와	-9.66696
▁무엇	-9.66737
▁35	-9.66748
황	-9.66761
씩	-9.66762
▁되지	-9.66803
▁보장	-9.66808
▁전문가	-9.66818
▁일자리	-9.6682
ap	-9.66826
어질	-9.66875
▁출마	-9.66875
둔	-9.6698
▁여성들	-9.67048
▁양측	-9.67168
▁다이애나	-9.67171
7%	-9.67219
▁st	-9.67298
▁끌어	-9.67442
▁없어	-9.67442
▁확대	-9.67442
▁모른다	-9.67443
▁폭풍	-9.6745
▁압박	-9.67456
▁유명한	-9.67471
▁승객	-9.67542
▁삶	-9.67542
▁여성이	-9.67663
▁나와	-9.67667
귀	-9.67736
▁이달	-9.67761
▁푸	-9.67861
▁발생해	-9.67887
▁300	-9.68006
all	-9.68078
컵	-9.68124
▁증언	-9.68151
ve	-9.68169
▁입고	-9.68193
ig	-9.68312
▁고문	-9.68346
▁합의했다	-9.68358
스톤	-9.6836
▁쉬	-9.68388
대통령	-9.68414
통신	-9.68473
▁합	-9.68485
겠다고	-9.68514
▁유로	-9.68535
▁지속	-9.68539
▁방문한	-9.68638
스키	-9.68674
니스	-9.68674
▁환	-9.68729
빙	-9.68757
▁사상	-9.68775
▁어려움	-9.68821
▁유죄	-9.68853
ly	-9.68904
▁완화	-9.68932
▁찰스	-9.68997
▁주의	-9.69025
▁구호	-9.69046
▁등의	-9.69062
▁자연	-9.6908
▁피해자	-9.69114
J	-9.69152
▁동원	-9.69165
▁오바마가	-9.69353
▁마리	-9.6946
▁외무장관	-9.69512
▁확신	-9.69578
▁수백	-9.69584
▁아주	-9.69585
▁미군이	-9.6959
▁작성	-9.69635
였다고	-9.69684
이것은	-9.69703
압	-9.69734
▁묻	-9.69748
▁지배	-9.69795
▁십	-9.69889
▁대표는	-9.6995
▁군인	-9.70102
▁듯	-9.70107
▁로켓	-9.702
▁소말리아	-9.7021
▁목소리	-9.70211
▁소녀	-9.70252
었으며	-9.70272
▁경매	-9.70279
▁홍보	-9.70319
기에	-9.70345
▁것인지	-9.70406
스러운	-9.70421
▁지도자인	-9.70432
▁대해서	-9.70462
▁병원에	-9.70486
2006.0	-9.70614
해졌다	-9.70617
▁끝나	-9.7065
테러	-9.70657
▁마음	-9.7068
마일	-9.7076
백만	-9.70768
▁바라	-9.70883
▁주민들이	-9.70891
▁않았지만	-9.70915
▁시상식	-9.70915
▁능력	-9.7092
▁대화	-9.70934
▁화	-9.7097
▁전반	-9.70992
▁바람	-9.71002
▁체포됐다	-9.71026
▁존스	-9.71046
근	-9.71102
▁가질	-9.71139
센트	-9.71152
▁그리스	-9.71153
▁현장	-9.71475
80	-9.7149
▁시간이	-9.71509
11	-9.71579
▁연장	-9.71581
j	-9.71624
▁신뢰	-9.71638
월부터	-9.71661
▁평양	-9.71676
▁의원들	-9.71702
▁나오	-9.71702
▁숨진	-9.71725
▁등록	-9.7177
▁총재	-9.71778
▁심각	-9.71783
운동	-9.71799
▁모르	-9.71802
▁적용	-9.71823
▁망명	-9.7187
▁해제	-9.71876
원은	-9.71907
▁공군	-9.71995
▁왔	-9.7205
▁언론은	-9.72099
▁승	-9.72162
▁티	-9.72167
주는	-9.72219
징	-9.72279
켓	-9.72319
균	-9.72321
▁게이츠	-9.7234
▁취임	-9.72365
▁연구소	-9.72367
▁머물	-9.72376
▁절차	-9.72405
▁카운티	-9.72465
타임	-9.72617
부는	-9.72625
막	-9.7273
6%	-9.72795
▁카메라	-9.72837
힐	-9.72838
▁대법원	-9.72857
▁사건은	-9.72935
표를	-9.72943
옥	-9.72999
▁걱정	-9.73058
▁말레이시아	-9.73058
▁프로젝트	-9.73058
싼	-9.73058
▁휴대폰	-9.7306
▁트럭	-9.73063
▁법적	-9.73075
▁잔	-9.73195
▁상당	-9.73199
▁존재	-9.73216
▁목표로	-9.73262
▁아베	-9.73305
▁서명	-9.73306
▁그것은	-9.73313
드로	-9.73316
▁반대하는	-9.73339
▁강력	-9.73364
▁유세	-9.7339
▁기억	-9.73395
했는데	-9.73454
▁관련해	-9.73456
60	-9.73472
▁전문	-9.73514
▁소비	-9.73538
쇼	-9.73566
▁최고의	-9.7361
럽	-9.73674
▁보이는	-9.73746
닝	-9.73782
▁느끼	-9.73782
▁청와대	-9.73784
▁아무런	-9.73807
▁여왕	-9.73808
▁물론	-9.73915
▁오래	-9.74008
▁신용	-9.74106
▁당선인	-9.74143
▁크리스	-9.74204
영화	-9.74399
▁젊은	-9.7442
틴	-9.74429
갑	-9.74471
;	-9.74512
▁힐튼	-9.74531
▁순간	-9.74622
▁항상	-9.74623
었고	-9.74646
스턴	-9.74675
제도	-9.74801
▁영어	-9.7487
ia	-9.74952
조치	-9.74979
중국	-9.75009
도시	-9.75018
The	-9.75075
▁운전	-9.75091
▁술	-9.75105
▁바이	-9.75105
▁등을	-9.7524
▁신화통신	-9.75247
웰	-9.75247
▁마드리드	-9.75248
▁추정	-9.75252
▁옷	-9.75498
▁즐	-9.75534
▁이라크에	-9.75554
으려	-9.75563
▁사기	-9.75696
활동	-9.75856
연합	-9.759
셀	-9.75916
▁들고	-9.75951
정책	-9.75955
▁수석	-9.75972
텐	-9.75982
젤	-9.75988
▁밝혀지지	-9.7599
▁운행	-9.76003
▁오픈	-9.76026
▁투입	-9.7603
▁경제적	-9.76091
▁놓고	-9.76107
▁신청	-9.76152
세트	-9.76156
▁지역을	-9.76185
▁자주	-9.76244
▁지하	-9.76249
▁그린	-9.76269
▁수용	-9.76331
▁박물관	-9.76434
물을	-9.76586
념	-9.76654
X	-9.76734
젠	-9.76734
▁법률	-9.76762
▁국제사회	-9.76771
▁상징	-9.7678
▁해야	-9.76845
▁고래	-9.76862
▁법안을	-9.76895
관은	-9.76909
▁도중	-9.76986
▁90	-9.77164
▁만약	-9.7733
시설	-9.77332
궁	-9.77336
▁프	-9.77355
완	-9.77381
뉴	-9.77431
럴	-9.77453
공격	-9.77477
▁챔피언	-9.77486
▁나타나	-9.77488
▁수니파	-9.77489
▁이수지	-9.77514
장에	-9.7754
▁판단	-9.77582
▁집권	-9.77595
▁도전	-9.77646
대표	-9.77655
▁선거에서	-9.77663
▁좀	-9.7767
웨	-9.7767
▁시작된	-9.77748
▁비상	-9.77813
스코	-9.77909
▁굴	-9.77963
▁본부	-9.78027
▁있음을	-9.78087
당한	-9.78105
왕	-9.78126
▁작	-9.78154
▁확산	-9.78168
접	-9.78192
뤄	-9.78239
팅	-9.78244
▁얼굴	-9.78244
▁베컴	-9.78257
▁토론	-9.78268
▁미군은	-9.78286
▁촉구	-9.78321
▁이전에	-9.78322
▁연속	-9.78345
▁헌	-9.78349
▁집계	-9.784
▁피터	-9.7844
국장은	-9.78504
▁벌금	-9.78571
)/	-9.78611
위로	-9.78628
▁윌리엄	-9.78644
▁비자	-9.78662
▁2006.0	-9.7867
▁조건	-9.78746
▁회담에서	-9.78862
대한	-9.78868
▁동시	-9.7893
▁늘어	-9.78939
▁수반	-9.78947
▁타이	-9.78951
으면	-9.78974
▁올메르트	-9.79007
▁잉글랜드	-9.79007
닐	-9.79007
▁아파트	-9.79008
▁억류	-9.79012
▁애플	-9.79042
로써	-9.7908
▁전까지	-9.79088
▁부패	-9.79111
▁구입	-9.79115
▁정말	-9.79141
▁진정	-9.79258
▁가수	-9.79272
해진	-9.79377
었지만	-9.79457
학교	-9.79534
만명이	-9.79678
▁기회	-9.79725
▁연설에서	-9.79736
▁스포츠	-9.79776
est	-9.79813
▁물질	-9.79862
▁자녀	-9.79886
▁찬성	-9.79905
▁영상	-9.79906
전에	-9.79913
▁분노	-9.79933
▁전통	-9.80002
장관은	-9.8002
회사인	-9.80048
▁소식통	-9.80061
산업	-9.80072
쪽	-9.80077
▁차기	-9.80136
▁연합군	-9.80215
▁부문	-9.80256
▁사상자	-9.80274
달러를	-9.80302
자들의	-9.80332
제를	-9.80461
▁겪고	-9.80552
▁크리스마스	-9.80552
▁직후	-9.80574
▁확실	-9.80621
▁마무리	-9.8065
▁개의	-9.80671
들로	-9.80683
▁민주	-9.8075
▁깨	-9.80766
▁대형	-9.80856
▁정부군	-9.80983
▁체포했다	-9.81018
9%	-9.81023
▁한미	-9.81125
▁낮	-9.81167
▁땅	-9.81199
▁곳에	-9.81284
V	-9.81285
▁강조	-9.81318
▁블레어	-9.81333
▁블랙	-9.81333
▁주민들은	-9.81423
▁핵심	-9.81533
보호	-9.81543
▁대처	-9.81548
시킨	-9.81563
700	-9.81619
▁외교부	-9.81633
▁모여	-9.81696
▁축하	-9.81715
트리	-9.81742
▁수정	-9.81766
cat	-9.81837
▁마감	-9.81879
킬	-9.81901
▁한국은	-9.81942
▁있는지	-9.8197
드리	-9.81994
▁시대	-9.82077
▁선포	-9.82082
▁고양이	-9.82122
윈	-9.82156
▁늘	-9.82174
▁임신	-9.82196
▁휴전	-9.82287
▁당했다	-9.82296
▁경계	-9.82323
ver	-9.82435
▁영국의	-9.82442
▁동맹	-9.82445
▁사살	-9.82457
▁밝히	-9.82459
▁가능	-9.82533
19	-9.82627
te	-9.82733
▁구제	-9.82767
▁찬	-9.82842
놓	-9.82881
▁협의	-9.82914
▁비상사태	-9.82919
라운드	-9.82919
▁언제	-9.8292
▁몇몇	-9.82921
▁놀	-9.82923
▁스스로	-9.82924
▁원자로	-9.8297
▁산불	-9.82972
▁그러	-9.83103
▁나토	-9.8315
▁씨는	-9.83168
트로	-9.83331
▁때문	-9.83338
▁머	-9.83364
했는지	-9.83394
▁병원에서	-9.83456
▁약간	-9.83538
어진	-9.83566
▁요원	-9.83599
▁맞아	-9.8361
치를	-9.83638
mo	-9.83648
군이	-9.8365
ies	-9.83654
▁이밖에	-9.83714
▁빠른	-9.83714
▁클럽	-9.83715
▁탁신	-9.83715
▁빠르	-9.83716
▁보이고	-9.83716
▁BBC	-9.83728
▁처벌	-9.83729
▁감축	-9.8376
몰	-9.83768
▁최신	-9.83793
▁소지	-9.83797
▁난민	-9.83803
니아	-9.83827
▁성인	-9.83837
▁노출	-9.83848
▁소장	-9.83857
▁팬	-9.83988
▁무사	-9.84016
▁녹	-9.8402
상의	-9.84194
▁문서	-9.84238
▁유사	-9.84288
▁풀	-9.84294
사의	-9.84378
▁헬	-9.84454
▁실시된	-9.8446
▁보안관	-9.84499
▁높다	-9.8452
▁떨어져	-9.8452
▁협정	-9.8452
▁할리우드	-9.84521
▁일어난	-9.84521
▁업무	-9.84524
▁엔	-9.84533
▁고속도로	-9.84534
함으로써	-9.84547
▁절반	-9.84559
ay	-9.8461
암	-9.8462
▁보이지	-9.84653
특	-9.84672
▁단지	-9.84683
끼	-9.84696
▁조금	-9.84723
▁현상	-9.84874
▁이란이	-9.84897
ne	-9.84905
▁차지했다	-9.84996
▁케	-9.85025
이었다고	-9.85041
▁받	-9.85044
▁대책	-9.85057
▁이틀	-9.85061
▁트레	-9.85122
▁돌아가	-9.85142
니는	-9.852
필	-9.85215
롤	-9.85323
▁스피어스	-9.85333
겐	-9.85333
▁코소보	-9.85334
joins	-9.85336
▁나타냈다	-9.85402
▁오랜	-9.85432
▁조작	-9.85529
▁내각	-9.85588
▁중이다	-9.85629
▁알려지	-9.85661
원이	-9.85661
▁강타	-9.8568
▁발생할	-9.85696
▁나무	-9.85703
▁가량	-9.85713
선수	-9.85741
▁실수	-9.85749
▁의원이	-9.8576
▁치안	-9.85793
월까지	-9.8583
택	-9.85877
▁아마	-9.85905
스카	-9.85969
▁받기	-9.86011
국인	-9.86027
▁컨	-9.86054
▁지켜	-9.8606
▁북한과	-9.86079
▁이와같	-9.86116
▁대화를	-9.86141
렉	-9.86153
▁찾기	-9.86153
▁크리스토퍼	-9.86153
▁샤리프	-9.86153
▁민병대	-9.86154
co	-9.86159
ight	-9.86161
▁이미지	-9.86225
▁결론	-9.86231
▁벨	-9.86281
▁압	-9.86323
▁개정	-9.86378
▁부인했다	-9.86383
▁사망했으며	-9.86396
▁낮은	-9.86431
화를	-9.86471
▁이송	-9.86476
▁윌리엄스	-9.86545
▁70	-9.86554
▁장군	-9.86588
지르	-9.86652
▁그에게	-9.86662
▁실제	-9.86705
▁놀라	-9.86749
▁그들	-9.86804
▁보좌관	-9.86813
▁않겠다	-9.86872
▁초기	-9.86948
▁아카데미	-9.8698
▁오랫동안	-9.8698
꺼	-9.8698
cnn	-9.86982
ht	-9.87011
▁개봉	-9.8702
헤	-9.87021
▁태양	-9.87024
▁공원	-9.87037
75	-9.87043
▁Korean	-9.87049
▁확실히	-9.87083
▁매일	-9.87113
지역에서	-9.87137
▁노래	-9.87138
뉴스	-9.87179
2007.0	-9.87185
▁납	-9.87343
▁원조	-9.87381
con	-9.87426
▁알게	-9.87633
▁죄	-9.87645
▁소식을	-9.87683
▁의심	-9.87741
▁그렇게	-9.87813
▁지지율	-9.87877
▁대표팀	-9.87877
▁개입	-9.879
▁위기에	-9.8791
▁추방	-9.87961
력이	-9.87963
▁고든	-9.87974
▁충	-9.87986
▁상황에서	-9.88126
▁트	-9.88172
즈는	-9.8819
▁후반	-9.88194
▁45	-9.88225
▁이용해	-9.88312
▁케이	-9.88378
▁말하고	-9.88386
▁수백명	-9.8841
해주	-9.88488
▁약속했다	-9.88492
▁해당	-9.88543
상태	-9.88612
딩	-9.88638
▁지도	-9.88645
덕	-9.88651
▁나섰다	-9.88653
▁네덜란드	-9.88653
tp	-9.88654
▁집에서	-9.88695
▁다쳤다	-9.88732
▁기자회견	-9.88796
▁화성	-9.8882
▁민간	-9.8883
▁보유	-9.88844
한국	-9.8888
▁기반	-9.88902
▁소식통은	-9.8891
▁블로그에	-9.88923
▁목사	-9.8897
▁원유	-9.88975
▁둔	-9.89001
▁손상	-9.89027
▁이혼	-9.89077
▁지키	-9.89083
▁마르	-9.89111
▁증가했다	-9.89143
▁수백만	-9.89221
▁단어	-9.89248
▁월드컵	-9.89327
물이	-9.89342
▁대통령에게	-9.89352
▁경찰과	-9.89421
▁부르	-9.89449
▁쿠르드	-9.89491
▁확정	-9.89501
▁무가베	-9.89503
://	-9.89503
▁먼저	-9.89503
▁하워드	-9.89522
▁보험	-9.89575
▁담배	-9.89579
▁성적	-9.89587
▁예산	-9.89626
풍	-9.89637
▁탐사	-9.8965
▁즉	-9.89662
▁시점	-9.89963
▁희생	-9.89981
▁실종	-9.90015
▁후보에	-9.90081
▁150	-9.90117
▁기회를	-9.90133
▁모습	-9.90156
TA	-9.90289
▁참석한	-9.90291
▁방해	-9.90308
▁찾는	-9.90355
▁캠프	-9.90355
▁세르비아	-9.90355
Total	-9.90356
code	-9.90361
겠지만	-9.9037
25	-9.90392
▁배럴	-9.90393
▁있었으며	-9.904
up	-9.90402
▁속에	-9.90408
▁철회	-9.90417
▁사례	-9.90466
▁알아	-9.90481
▁베이	-9.90487
▁후보로	-9.90616
▁함	-9.90648
TV	-9.90705
▁크기	-9.9079
▁대북	-9.90807
▁연구진	-9.90817
▁대체	-9.90833
▁휴가	-9.90835
▁날씨	-9.90885
▁증명	-9.90917
▁32	-9.90931
사태	-9.90955
▁박사	-9.90966
▁금리	-9.90981
▁못할	-9.9101
▁조정	-9.91016
▁요구한	-9.91019
주년	-9.91073
▁쥐	-9.91093
▁구성된	-9.91103
탕	-9.91105
▁곤	-9.91139
▁우크라이나	-9.91218
▁펜실베이니아	-9.91218
▁태풍	-9.91229
▁알려져	-9.91234
▁대기	-9.91274
▁통합	-9.91277
▁위험한	-9.91282
하려고	-9.91288
됐지만	-9.91309
▁사용하는	-9.9132
▁외교관	-9.91355
▁교체	-9.91375
▁연루	-9.91383
▁위원장은	-9.91386
▁그것	-9.914
▁보상	-9.91479
줬다	-9.91483
▁지급	-9.91539
버그	-9.91541
위원회는	-9.91578
항공	-9.91584
▁명단	-9.91607
웨이	-9.91661
▁의한	-9.91747
자들에게	-9.91777
▁데이	-9.91822
▁있는데	-9.9185
▁남성이	-9.91865
▁대표단	-9.91917
촌	-9.92082
▁모하메드	-9.92087
▁스티븐	-9.92087
▁침체	-9.9209
▁피랍	-9.92105
파운드	-9.92112
▁1999	-9.92118
▁진입	-9.92145
▁2009	-9.92164
▁기후	-9.9224
▁휘	-9.92249
▁손실	-9.92261
▁벌인	-9.92371
▁이행	-9.92393
▁재산	-9.92426
▁다수	-9.92445
▁중국이	-9.92468
명에	-9.9251
▁홍수	-9.92619
▁폐기	-9.92632
▁니콜라	-9.92636
달하는	-9.92827
▁#	-9.9283
▁시작됐다	-9.92855
▁400	-9.92897
▁실시한	-9.92902
▁웹사이트에	-9.92931
▁빨리	-9.92964
▁정확한	-9.92964
몽	-9.92964
▁조종사	-9.92965
▁마이크	-9.92975
▁분위기	-9.92982
▁질병	-9.93022
필드	-9.93039
▁경찰서	-9.93046
▁해변	-9.93058
▁그래	-9.93058
▁견	-9.9307
▁진술	-9.93076
▁궁	-9.9314
▁삼성	-9.93186
라스	-9.93209
▁분명	-9.93213
브라	-9.93235
▁영향력	-9.93274
▁어린	-9.93293
▁전역	-9.93303
▁진전	-9.9331
▁재정	-9.9335
▁표시	-9.93397
▁NASA	-9.93464
데이	-9.93598
▁군인들	-9.93748
닉	-9.93848
▁얻었다	-9.93849
쯤	-9.93849
▁스티브	-9.93851
▁부동산	-9.93851
▁엄마	-9.93853
▁흔들	-9.93857
▁규제	-9.93859
▁국왕	-9.93863
▁인정했다	-9.93881
▁기자는	-9.93918
짜리	-9.93984
▁특사	-9.93985
으로써	-9.94184
▁현장에	-9.9427
▁그중	-9.94334
사인	-9.94447
▁들었다	-9.94477
▁당선자	-9.94585
▁사무총장은	-9.94684
▁저녁	-9.94742
▁장난감	-9.94742
▁자살폭탄테러	-9.94746
▁콘돌	-9.94754
ak	-9.94758
▁대답	-9.94785
어야	-9.94796
▁응	-9.94827
▁긴	-9.94833
▁테러로	-9.9489
세계	-9.9492
▁위원장	-9.94943
대에	-9.94962
▁알려	-9.9497
경제	-9.94974
같은	-9.9501
참	-9.9502
▁하락했다	-9.95049
▁충분	-9.95091
▁무력	-9.95151
▁스테	-9.95154
▁위해서	-9.95187
▁통치	-9.95245
▁왜	-9.95275
라도	-9.95299
▁말한	-9.95404
▁있었	-9.95491
▁태도	-9.95498
멘	-9.95626
▁승무원	-9.95633
렛	-9.95643
▁줄어들	-9.95644
▁아바스	-9.95646
▁며칠	-9.95654
▁형태	-9.95664
▁가격이	-9.95679
▁장애	-9.957
2008.0	-9.95724
▁예방	-9.95788
▁이웃	-9.95789
▁인식	-9.95807
▁근처	-9.95835
카르	-9.95836
▁기울	-9.95849
▁않기	-9.95904
▁지도부	-9.95905
▁아부	-9.96092
잔	-9.9611
▁도착했다	-9.96126
▁시청	-9.96404
사람	-9.96414
▁하며	-9.96457
혼	-9.96519
▁토요일	-9.96554
▁네팔	-9.9656
프라	-9.9659
개월간	-9.96623
▁문제로	-9.96872
▁최소한	-9.96873
▁색	-9.96935
푸	-9.96951
▁떨어졌다	-9.9699
▁살해한	-9.97006
▁방어	-9.97081
폴	-9.97081
휴	-9.97091
▁강도	-9.97099
▁않으면	-9.97102
▁자신들이	-9.97113
▁수사관	-9.97194
▁아직도	-9.97257
▁공정	-9.97263
▁콘	-9.97382
▁징역	-9.97444
▁시리즈	-9.97472
▁테이프	-9.97472
▁파타	-9.97505
더라도	-9.97508
▁노대통령	-9.97514
▁점령	-9.97551
▁FBI	-9.97635
▁돼	-9.97707
▁시민들	-9.97738
▁반발	-9.97747
▁지출	-9.9779
졌으며	-9.97901
▁입국	-9.97955
▁무시	-9.97963
▁낙	-9.9798
▁기타	-9.98036
▁송	-9.98096
de	-9.98132
▁생명	-9.98155
▁2007.0	-9.98221
군은	-9.98254
▁지휘	-9.98308
▁가자	-9.9838
▁일본은	-9.98384
▁순찰	-9.98416
▁장악	-9.98436
▁노벨	-9.98455
업자	-9.98462
▁형성	-9.98557
▁만들었다	-9.9864
12	-9.98793
ity	-9.98849
▁내린	-9.98888
▁전망이	-9.98964
▁결승	-9.98966
▁사용할	-9.9897
구역	-9.99102
소를	-9.99179
단은	-9.99204
▁대상	-9.99249
잉	-9.9928
되면	-9.99287
▁쉽게	-9.99332
▁근거	-9.99333
▁침해	-9.99345
▁탈출	-9.99372
▁솔	-9.99373
ess	-9.99427
▁타격	-9.99452
▁살아	-9.9947
▁감행	-9.99481
▁즉시	-9.99483
혔다	-9.99689
65	-9.99743
주간	-9.99753
26	-9.99817
▁통화	-9.99835
진다	-9.99865
시티	-9.99922
▁싸	-9.99936
걸	-9.99942
▁당한	-9.9995
▁요구하는	-9.99962
계획	-9.99981
오바마	-9.99982
▁상황에	-10
▁오하이오	-10.0002
▁끼	-10.0004
▁꾸	-10.0012
덴	-10.0024
셰	-10.0027
州	-10.0027
▁나타내	-10.0027
▁한번	-10.003
▁유럽연합	-10.0031
ma	-10.0036
▁연락	-10.0036
▁실망	-10.0037
▁직면	-10.0038
▁복제	-10.0042
▁기준	-10.0045
▁몰아	-10.0053
▁사령관	-10.0054
▁추측	-10.0056
▁전문가들	-10.0059
▁웹	-10.0062
44	-10.0065
age	-10.0075
▁것처럼	-10.0079
▁t	-10.0084
64	-10.0084
▁의문	-10.009
der	-10.0093
준다	-10.0094
▁주에서	-10.0095
그룹	-10.0099
15	-10.0102
▁방식	-10.0107
대회	-10.0116
▁한국과	-10.0118
헨	-10.0122
딜	-10.0122
Z	-10.0123
▁엘리자베스	-10.0123
램	-10.0123
픽	-10.0123
▁폭격	-10.0126
▁보기	-10.0127
▁선거운동	-10.0127
▁만족	-10.0128
▁의장은	-10.0129
▁복용	-10.0133
어스	-10.0144
▁상품	-10.0147
▁남북한	-10.0147
▁연관	-10.0148
▁중요하다	-10.0152
린다	-10.0158
▁토니	-10.0159
▁우주선	-10.016
주에서	-10.0171
ho	-10.0172
▁공화당의	-10.0173
곡	-10.0187
400	-10.0194
▁차관	-10.0194
▁지지자	-10.0198
달러에	-10.0203
▁니	-10.0209
▁봉	-10.0213
된다고	-10.0213
ear	-10.0216
▁소프트웨어	-10.0219
▁협조	-10.0219
컬	-10.0219
▁잭슨	-10.0219
▁활용	-10.0219
▁스위스	-10.0219
▁론스타	-10.0219
▁In	-10.0222
▁예술	-10.0222
▁끝난	-10.0224
▁말라	-10.0224
▁화산	-10.0226
지수	-10.0229
▁구글	-10.0229
▁육군	-10.023
▁MS	-10.0237
▁짐	-10.0239
번째로	-10.0242
▁속에서	-10.0244
▁대출	-10.0249
쳤	-10.0251
▁현장에서	-10.0252
ant	-10.0255
▁회담은	-10.0257
▁자산	-10.026
들어	-10.0261
▁결과가	-10.0268
육	-10.028
▁실제로	-10.0293
원들이	-10.0301
▁총선에서	-10.0303
괴	-10.0303
▁주로	-10.0305
▁매장	-10.0305
▁밝	-10.0308
▁이르는	-10.031
▁페르베	-10.0316
▁핵실험	-10.0316
▁김정일	-10.0316
▁갖추	-10.0318
▁축제	-10.0326
함에따라	-10.0329
▁""	-10.0333
이션	-10.0334
▁자격	-10.0336
▁대사는	-10.0341
▁신경	-10.0349
베리	-10.0353
▁우선	-10.036
▁잘못	-10.0361
▁킹	-10.0372
분의	-10.0379
▁홈	-10.0381
▁영국군	-10.0387
▁모습이	-10.0398
▁시위자들	-10.0401
▁일부는	-10.0403
▁지적	-10.0406
닌	-10.0406
리오	-10.0408
▁되면	-10.0412
▁일으키	-10.0414
▁기독교	-10.0414
▁사이클론	-10.0415
▁1997	-10.0416
ry	-10.0419
려고	-10.0421
▁등이	-10.0421
드라	-10.0425
▁귀국	-10.0427
▁결혼식	-10.0427
▁가는	-10.043
▁장치	-10.0431
▁공식적으로	-10.0433
▁신속	-10.0435
▁유리	-10.0442
▁조사하고	-10.0442
47	-10.0446
▁동물원	-10.0456
▁아래	-10.0456
▁관광객들	-10.0465
▁상점	-10.0467
사고	-10.0471
53	-10.0472
▁지연	-10.0496
▁Iraq	-10.0513
▁뉴질랜드	-10.0513
▁헤럴드	-10.0513
▁매들린	-10.0513
▁North	-10.0513
▁1998	-10.0513
qu	-10.0513
▁197	-10.0515
▁주는	-10.0521
▁내놓	-10.0523
대사	-10.0528
▁체포된	-10.0535
▁아르헨티나	-10.054
▁받아들이	-10.054
▁구체적인	-10.0541
46	-10.0543
득	-10.0546
▁파손	-10.0553
▁요구를	-10.0567
원들은	-10.0568
비치	-10.0574
▁걸어	-10.0579
▁총리와	-10.058
▁포함되어	-10.0596
칸	-10.0602
생활	-10.0603
▁길이	-10.0605
개발	-10.0609
▁CBS	-10.0613
▁드러났다	-10.0613
▁외곽	-10.0613
▁이끌어	-10.0613
정보	-10.0614
▁해고	-10.0615
um	-10.0615
7000	-10.0615
▁있으나	-10.0616
▁올렸다	-10.062
600	-10.0623
▁의료진	-10.0624
▁같	-10.0624
▁가입	-10.0626
▁기구	-10.0627
▁압둘라	-10.0629
▁수용소	-10.063
장인	-10.0642
▁나달	-10.0646
▁해산	-10.0658
▁마치	-10.0672
리그	-10.0673
▁인하	-10.0675
▁대단	-10.0682
▁사무	-10.0687
▁중이라고	-10.0692
ain	-10.0705
만큼	-10.0707
둘	-10.0708
▁가르	-10.0713
`	-10.0714
▁얘기	-10.0714
▁캠페인	-10.0714
켄	-10.0714
PPP	-10.0714
▁V	-10.0715
▁빛	-10.0717
49	-10.0717
52	-10.0717
▁벗어나	-10.0726
▁변경	-10.0727
▁r	-10.0739
▁성화	-10.0739
▁강경	-10.0744
▁보석	-10.0744
▁즐기	-10.0745
▁이곳에서	-10.0748
800	-10.0751
▁성공했다	-10.0757
▁이민	-10.0759
▁좋아	-10.0762
▁의도	-10.0772
BA	-10.0782
▁중국과	-10.0786
▁권고	-10.0793
객들	-10.0798
혁	-10.081
캐	-10.0811
▁리버풀	-10.0816
▁싱가포르	-10.0816
▁좋지	-10.0816
▁케네디	-10.0816
꾼	-10.0816
쾌	-10.0816
▁답변	-10.0817
▁달성	-10.0817
▁루이스	-10.0819
▁주인공	-10.082
▁행정	-10.082
▁국제적	-10.0821
▁불참	-10.0822
▁에이즈	-10.0822
▁폭행	-10.0823
▁지진으로	-10.0825
kg	-10.0825
▁만드는	-10.0826
려는	-10.0831
▁민주화	-10.0832
▁대부분은	-10.0832
▁상업	-10.0833
▁관여	-10.0836
▁영국에서	-10.0836
▁비교	-10.0839
▁실행	-10.084
▁경선에서	-10.0847
▁투자자들	-10.0848
▁포함해	-10.0849
▁등장	-10.086
▁어린이들	-10.0861
▁소개	-10.0864
▁학대	-10.0866
▁해결하기	-10.0868
▁중요	-10.0871
▁곳으로	-10.0878
▁주석	-10.0881
-3	-10.0888
▁전해	-10.0906
탁	-10.0909
ard	-10.0909
▁기자들	-10.0915
뜨	-10.0916
훈	-10.0919
▁DNA	-10.0919
▁맨체스터	-10.0919
▁우라늄	-10.0919
▁열린우리당	-10.0919
▁드라마	-10.0919
▁벌어진	-10.092
▁음반	-10.0922
▁방침	-10.0924
슬리	-10.0925
▁1980	-10.0926
▁않도록	-10.0928
▁안보리	-10.0933
▁반정부	-10.0934
▁행진	-10.0938
▁소요	-10.0942
▁회담에	-10.0943
▁목격	-10.0947
▁장식	-10.0948
▁음	-10.0957
4000	-10.0961
▁결승전	-10.0966
▁포드	-10.0967
▁그와	-10.0978
▁맞서	-10.0982
▁is	-10.0988
▁수영	-10.0988
결과	-10.0989
po	-10.0994
▁회원국	-10.0995
▁지수는	-10.0998
▁주고	-10.0998
조직	-10.1007
되었	-10.1008
▁혹	-10.1011
분간	-10.1012
▁터키군	-10.1013
핑	-10.1017
포트	-10.1023
▁포르투갈	-10.1023
▁휘발유	-10.1023
▁페일린	-10.1023
▁첼시	-10.1024
▁질환	-10.1026
▁가득	-10.1027
▁음모	-10.1028
EU	-10.1029
▁요구하고	-10.1031
▁때문이다	-10.1032
▁웃	-10.1035
바르	-10.1037
▁화학	-10.1038
▁조각	-10.1042
검사	-10.1051
부시	-10.1051
▁잔해	-10.1053
겼	-10.1054
▁기본	-10.1057
▁언급하지	-10.1067
▁감정	-10.1067
ang	-10.1069
▁자세	-10.1072
▁장비	-10.1074
▁중에는	-10.1084
▁다이	-10.1086
▁석	-10.1096
▁저는	-10.1105
▁덮	-10.1107
▁테러가	-10.1116
▁거절	-10.112
▁영화제	-10.1121
▁훨씬	-10.1128
죠	-10.1128
흉	-10.1128
▁믿고	-10.1128
▁베트남	-10.1128
해리포터	-10.1128
▁국제유가	-10.1129
당국	-10.1131
▁향후	-10.1132
▁1990	-10.1133
▁계획이	-10.1137
폭탄	-10.1141
▁문제는	-10.1146
77	-10.1156
바이	-10.1161
포드	-10.1167
▁파악	-10.1167
▁거주하는	-10.1177
▁폐지	-10.1193
▁회담이	-10.1202
▁250	-10.1203
▁생존자	-10.1205
▁경기에	-10.1208
▁장관이	-10.1221
당국은	-10.1222
▁크리스티	-10.1225
픈	-10.1229
▁유치	-10.1231
흑	-10.1233
켈	-10.1234
▁샌프란시스코	-10.1235
▁페더러	-10.1235
▁획득	-10.1235
▁로봇	-10.1235
▁묘사	-10.1235
▁운항	-10.1236
▁전면	-10.1239
▁공개했다	-10.1243
▁밀란	-10.1246
주일	-10.1247
오늘	-10.1247
▁지시	-10.1248
▁광장	-10.1249
▁영토	-10.1251
▁예정이며	-10.1251
▁기상	-10.1252
라드	-10.1253
▁불리는	-10.1257
▁존슨	-10.1258
▁주인	-10.1258
▁지목	-10.1258
국이	-10.1264
▁곡	-10.1268
▁병사들	-10.127
측이	-10.1274
▁추적	-10.1274
▁내용이	-10.128
▁2009.0	-10.128
▁외부	-10.1292
▁소니	-10.1299
▁프레	-10.1304
▁입수	-10.1311
▁노동자	-10.1326
▁중부	-10.133
렬	-10.1338
▁테러범	-10.1339
됐고	-10.1339
회담	-10.1342
▁집에	-10.1342
핀	-10.1342
!	-10.1342
▁모스크바	-10.1342
▁밖으로	-10.1342
룰	-10.1342
▁랭킹	-10.1342
▁콘서트	-10.1342
▁반기문	-10.1342
▁검색	-10.1342
▁얼음	-10.1343
▁맨유	-10.1343
▁나쁜	-10.1344
▁빚	-10.1348
곤	-10.1348
▁작동	-10.1348
▁pro	-10.1351
콘	-10.1351
콜	-10.1351
▁폭우	-10.1355
to	-10.1356
▁치르	-10.1356
네스	-10.1357
▁이것이	-10.1359
스티	-10.1359
▁초대	-10.136
▁빅	-10.1362
▁한국군	-10.1365
▁샌	-10.1369
▁시절	-10.1371
▁대결	-10.1374
▁워싱턴에서	-10.1375
